{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": " 일째 날"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2D99136B401CC819145836A12870DEDC"
		},
		{
			"Source": {
				"Text": "/"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9742B5604A88E1BAEDD668BB45E3D46C"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "690E40F447FA34FC3881A78E4E532E05"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B43F6D554BC2D672BA32C5B32A157EC4"
		},
		{
			"Source": {
				"Text": "1234567890"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4A441A74490181B73B6920B9BFE78601"
		},
		{
			"Source": {
				"Text": "1층 정문에 가보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1D0844A84DFA3F2DB79DF6B9E076BBB9"
		},
		{
			"Source": {
				"Text": "1층에 내려가보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6384F10F4182B8682812A88C971237CB"
		},
		{
			"Source": {
				"Text": "2"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "73101EFA4A9CEBA687A722A8F979AE17"
		},
		{
			"Source": {
				"Text": "2"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D9470E474E330C021F3A2192F9F16EEA"
		},
		{
			"Source": {
				"Text": "2층으로 가기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "495F64C743B77A77BD9A578FDC8448E3"
		},
		{
			"Source": {
				"Text": "3"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "15107CD347A75DE755275DA78C9E8AF6"
		},
		{
			"Source": {
				"Text": "3"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "93BA70544FD3B95726FE8E83D6C218C9"
		},
		{
			"Source": {
				"Text": "3층 별관 수술실에 가보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0100C1B04FA114F979568682F40850A5"
		},
		{
			"Source": {
				"Text": "3층으로 가기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0C6092BB4D0FFE3655925C8921A6F01D"
		},
		{
			"Source": {
				"Text": "4"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "464D32F04D63D8A29920B69B2EE6CFDA"
		},
		{
			"Source": {
				"Text": "4"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D63F856B4538A345D843FA8A77E8A8E3"
		},
		{
			"Source": {
				"Text": "4층 경비실에서 정문 열쇠 찾기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "536A9F9E457BF0E370008FB052645113"
		},
		{
			"Source": {
				"Text": "5"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "96682E674B85AFFF7E686BAC4C3BE881"
		},
		{
			"Source": {
				"Text": "5"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AD2C29A24CBB25848B8542A35B85E729"
		},
		{
			"Source": {
				"Text": "6"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "141F98584815BEC82CB8D48D12A9C05E"
		},
		{
			"Source": {
				"Text": "6"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1C9A906643B45C31A9CD138EBD174715"
		},
		{
			"Source": {
				"Text": "999"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "60EB68C54329E23A9018C0812B41C2F3"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0E60DC1D47356E046419B0ABF98BD679"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1616484049E5FCE0FF9687B7E9E75E4A"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1CF10E684C57FF82B7C63C8C1EC082F3"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6A3691C6409714CCAD7811B1FB7CE4F1"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7A8661464453064E775B0D8BF81D9941"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7B55FD944B269E655E2FA092117686AF"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "84F51552496DE69F0C1765868D2A054E"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8A2AE1694071EED3F81B4F9226944D8B"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9A575CE5493A746A4C5F29AEDABA5846"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BFEF271640F0EEA575BD0EA8AEED9D55"
		},
		{
			"Source": {
				"Text": "<"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DB33C3974831AB96F1A02E847BCE280F"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "29712C434557D71BA2461DA10ACDDDA5"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4219A04C4CE86B3151C82591B9F28D1E"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "476AB720434A8DF34EC3D1A3A65380D9"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "603E559647F81C3F8BE671BA9F68579A"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "76FAF865413FC4BD78C1938FEA7B6166"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9FAF6EF44B419FCFB8C67890D428FC6E"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BD595BC64D645E8AB79EDF984626004B"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C004F8B441C57AF61246368C655DC757"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C644341C4ECE09456F3D2FA0D033BDD2"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E9CED6804A3FBFF20D6E83BF324EBCC1"
		},
		{
			"Source": {
				"Text": ">"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F359D3E04E3ACCD8DFE18280A3D7E5DE"
		},
		{
			"Source": {
				"Text": "Arms"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2DBD3E9A4AB2CE512DEB1DAE8B560BB8"
		},
		{
			"Source": {
				"Text": "Arms"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9479FAE24936AB8A78D958A813007E1B"
		},
		{
			"Source": {
				"Text": "Background Buildings"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "85E1CDAD4286FDE83031869A7456BF09"
		},
		{
			"Source": {
				"Text": "Background Sound"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FF2A882947FA352FA0176E9B453C9278"
		},
		{
			"Source": {
				"Text": "Brightness"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "641DD13742E150B2E8B689A7604E9C9C"
		},
		{
			"Source": {
				"Text": "Bsit"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2542ECE145D92D5583B958A643D01CAF"
		},
		{
			"Source": {
				"Text": "Camera 1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "816273114CCB8FC7EB5AA39BCDE5FBB2"
		},
		{
			"Source": {
				"Text": "Camera 1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AC7476574E44F1847A70138C87458530"
		},
		{
			"Source": {
				"Text": "Camera 1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AF9DDCF448D0AD189D94BBA1C87559B9"
		},
		{
			"Source": {
				"Text": "Camera 1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "EEB99DE9449A124CDCECB596384F1322"
		},
		{
			"Source": {
				"Text": "Camera 2"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4206714D4CA0C42108FAA2B1D38889F8"
		},
		{
			"Source": {
				"Text": "Camera 2"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4B5D85C543B326D2C2BFFD8A8855794A"
		},
		{
			"Source": {
				"Text": "Camera 2"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7796A148475437C71A9419B2038594C6"
		},
		{
			"Source": {
				"Text": "Camera 2"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BEBF232B40E56082AFF3D68D091130AD"
		},
		{
			"Source": {
				"Text": "Cat"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F14A6E194A2DB9535BD4A889ACC3A6BD"
		},
		{
			"Source": {
				"Text": "Character Builder"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "17B5133D4456753EA01471926C0116B8"
		},
		{
			"Source": {
				"Text": "Character Builder"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8A08BB47461EA9AB64EE9E89991E84E6"
		},
		{
			"Source": {
				"Text": "Chest Module"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0CA3E50A450B4656915A1C8054A681BE"
		},
		{
			"Source": {
				"Text": "Chest Module"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7C5341B94313702769166A92AC3AEFC5"
		},
		{
			"Source": {
				"Text": "Clothes"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3E0BAC564A4CDE491BA65CB7D7855821"
		},
		{
			"Source": {
				"Text": "Clothes"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "59AB9E774CDFE2F6A6FBAB918AF1DC8F"
		},
		{
			"Source": {
				"Text": "Contents\r\nContents\r\nContents\r\nContents\r\nContents\r\nContents\r\nContents\r\nContents\r\nContents\r\nContents\r\nContents\r\nContents"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "793A66E0449EA58BD61B0C8CB72318A5"
		},
		{
			"Source": {
				"Text": "Csitt"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A2B9C8C441832A6A3E716DB306989135"
		},
		{
			"Source": {
				"Text": "Decals"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E83F06DA4B9B64B49C1D39AC4DBC59D5"
		},
		{
			"Source": {
				"Text": "E 키를 눌러 획득"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8E105456488652EA2CC590AEADB15136"
		},
		{
			"Source": {
				"Text": "Esc"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B0BF595247B8285FBACEC289B73AEC64"
		},
		{
			"Source": {
				"Text": "Exterior Signs"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1B2821F64BF083B646AF5EBCA282D31A"
		},
		{
			"Source": {
				"Text": "Female"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6B6CF84E4087912E33454C9ABAB91258"
		},
		{
			"Source": {
				"Text": "Foliage"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "474ECEE84DF4DC4A7FC31A8AE1774FB7"
		},
		{
			"Source": {
				"Text": "General Office Props"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A19CE67D45C232FCDC2E96B83D04DD21"
		},
		{
			"Source": {
				"Text": "Glasses"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "46E11EFC4032170006D50AB8B280BA3E"
		},
		{
			"Source": {
				"Text": "Glasses"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9BF1271F4566CF3F7A4026A810DF319C"
		},
		{
			"Source": {
				"Text": "Gloves"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D687C9704314D6C1982E0C82B792F371"
		},
		{
			"Source": {
				"Text": "Gloves"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FB63A4AE4E195BF6384C39A60161E5D0"
		},
		{
			"Source": {
				"Text": "Hats / Hair"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "291FF58144FA538613350E9C6841AD21"
		},
		{
			"Source": {
				"Text": "Hats / Hair"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E6E341994FFD4DDB45E022BC0F981979"
		},
		{
			"Source": {
				"Text": "Head Type"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5D5DF97C4E07FD99B82E68B08D92B88C"
		},
		{
			"Source": {
				"Text": "Head Type"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C1E789074711AE00C1049B9BD47327B1"
		},
		{
			"Source": {
				"Text": "Language"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7866ABAF4B255A759748BB80B5C70010"
		},
		{
			"Source": {
				"Text": "LookOff"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6363D9C44D5ADA6120983B888D3DCD5E"
		},
		{
			"Source": {
				"Text": "LookOn"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5144C7824909E79EB3393BA65D42CF40"
		},
		{
			"Source": {
				"Text": "Male"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B3D7FF884D463E66FE4933A90241E112"
		},
		{
			"Source": {
				"Text": "Mask"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E0F547B646243E895D7961986A033705"
		},
		{
			"Source": {
				"Text": "Mask"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F50384C548D6B29305C414ADAD5C12A8"
		},
		{
			"Source": {
				"Text": "Master Sound"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D75ED404447C63F2FB49729648C75399"
		},
		{
			"Source": {
				"Text": "Medical Machines"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "36A0445B401575DF48AD92B06BE29C93"
		},
		{
			"Source": {
				"Text": "Medicine"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E1DD519A4EC2B3345AECBB9FCDEEEC17"
		},
		{
			"Source": {
				"Text": "Medicines"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1C0291894D4A3354967C54B99B6E636B"
		},
		{
			"Source": {
				"Text": "Modules"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9369A79344C841BEF2F84E9BD81DCA83"
		},
		{
			"Source": {
				"Text": "Mouse"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3FF4831A4FB09DEA7A5A379E66AC6361"
		},
		{
			"Source": {
				"Text": "NonePhase"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C627554449754C7512320F80504C2173"
		},
		{
			"Source": {
				"Text": "OpenDiary_{x}"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0DC5E18644B3E0A3320137983B8938A7"
		},
		{
			"Source": {
				"Text": "OpenDiary_{x}"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "65CB324E462A4293A5981D83247E526E"
		},
		{
			"Source": {
				"Text": "OpenDiary_{x}"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D6C83D0441E5C97C0CB92884873558AB"
		},
		{
			"Source": {
				"Text": "Option"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C77AC70A4327950E7CCA22961AC79342"
		},
		{
			"Source": {
				"Text": "PICKUPS: "
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5DE6F51F49C07154359049A7569413A6"
		},
		{
			"Source": {
				"Text": "Pants"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "08CFB2C24AE01FD7E521928BECB9F5D2"
		},
		{
			"Source": {
				"Text": "Pants"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D5051F9B41BBC10D8F0628B22F0A4F56"
		},
		{
			"Source": {
				"Text": "Phase1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5E4CA1CC4E7F79298C1318AC699B3CE6"
		},
		{
			"Source": {
				"Text": "Phase2"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D25A75D147460DF128CE788D5B5683B6"
		},
		{
			"Source": {
				"Text": "Phase3"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "668F5BC1419BE4643CC9378AEC4C90CA"
		},
		{
			"Source": {
				"Text": "Pose 1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6156421943164AA18C3F459607F69AB3"
		},
		{
			"Source": {
				"Text": "Pose 1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A00AFE59420C261E283DC1896324AB43"
		},
		{
			"Source": {
				"Text": "Pose 1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CA5D238F4A6F039941C9FFBD9E152FFC"
		},
		{
			"Source": {
				"Text": "Pose 1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D3CEDCF34631924D871757969BAB910B"
		},
		{
			"Source": {
				"Text": "Pose 2"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "762917814246D2A78736D48388D15601"
		},
		{
			"Source": {
				"Text": "Pose 2"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CC35E4A24B41D172C0A597AFD6DEF020"
		},
		{
			"Source": {
				"Text": "Pose 3"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "70892E81487008099328D081F1E19E8D"
		},
		{
			"Source": {
				"Text": "Pose 3"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9F8EBCA141DAF3ECA494329817AD085C"
		},
		{
			"Source": {
				"Text": "Pose A"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1814EDEF42F71132F51F37B75698890D"
		},
		{
			"Source": {
				"Text": "Pose A"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B8C9A173457EA6C57318C09B158E6498"
		},
		{
			"Source": {
				"Text": "Pose Jump"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1FDF640F43084193A23EFDA15A13095E"
		},
		{
			"Source": {
				"Text": "Pose Jump"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "29DC8EF4451AA5612B5FFEA7D7FD224E"
		},
		{
			"Source": {
				"Text": "Pose Run"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "46EE99264179308C4F7E39BDBF218AC3"
		},
		{
			"Source": {
				"Text": "Pose Run"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "EF305C31454F425D38B3BA8E1DC72B99"
		},
		{
			"Source": {
				"Text": "Position"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B0200BCD4D80FEF66090908737FCD942"
		},
		{
			"Source": {
				"Text": "Presets"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "08EA289C47B7BEE97E1C8190EF1856DE"
		},
		{
			"Source": {
				"Text": "Presets"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E7546CB24EADB6665FC8C088FBDE0054"
		},
		{
			"Source": {
				"Text": "Press E"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "29D1400945B4C36B94CEB79FB7429395"
		},
		{
			"Source": {
				"Text": "Press E"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "95B829B4445B12E5940E02B82F6DB01A"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "18C1FB9A403622C064A2D6B6F3C3ACC2"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "33397F02459071D41D81B78F9467EB4A"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4F1833774AA75313D16B54910F0FC633"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "502CAC9E486C0014E2620EB06F6D4CDE"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6DCD6BD7446C1BCCAEFBAC951FC841D1"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8580FB8941784007C8B55CA1F5B8D890"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8CB7DECA403B31AFC3DF158695EC5A31"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8E08B46A4B5CBD1F873200B8C6DA86BE"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9C6892F34EC52780B6E3C1B2C425EB6F"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AE5C3DC1403A456A3E42C8A4E4860ACD"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DF3371234ED21BF3D1661494FC960177"
		},
		{
			"Source": {
				"Text": "Reset All"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "277C540B4A10B1BDF0D0F58BFF2DB5AE"
		},
		{
			"Source": {
				"Text": "Reset All"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "789264DE4C31148345A0EB8F6EDFB4AC"
		},
		{
			"Source": {
				"Text": "Roof Props"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AFCAB307461AEC3751679ABFF3923988"
		},
		{
			"Source": {
				"Text": "SEX"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "28EB657742B1685AD7086F95FEC2E998"
		},
		{
			"Source": {
				"Text": "SFX Sound"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F1E9FD3B438BCB67A72AB5B962A646CA"
		},
		{
			"Source": {
				"Text": "Screen Option"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "434CCE6041D01D9D7A020AA4AAA66F64"
		},
		{
			"Source": {
				"Text": "Sex"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "57D686D04B1BFD96F87105BCDB1ED1AA"
		},
		{
			"Source": {
				"Text": "Street Props"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "621FCD704AECFC3068064E8ABB493F21"
		},
		{
			"Source": {
				"Text": "Surgery Equipments"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8E496A3B484A2330A3AB3EA3420537D0"
		},
		{
			"Source": {
				"Text": "Test Massage"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "609E9E8D4CF4FC9C2776CEA8D2F8AE5B"
		},
		{
			"Source": {
				"Text": "Test Massage"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "89BBF3B84B91BADE9CA6D4AB317716E8"
		},
		{
			"Source": {
				"Text": "Test Massage"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CB00DAD84762B97AC9B3F3B9BC661EFC"
		},
		{
			"Source": {
				"Text": "Thickness"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "789A78B04DD6DA99266176A702F16F32"
		},
		{
			"Source": {
				"Text": "Title"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6C22D1DB4A297A19C29544BB334FD139"
		},
		{
			"Source": {
				"Text": "Watch"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6F61C5754377F8E464B098968B4B1A1B"
		},
		{
			"Source": {
				"Text": "Watch"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "80A54DE646E99F0B0C10CF98A9D84D13"
		},
		{
			"Source": {
				"Text": "a"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "157C02E243732F40ABA4C5B16BE3CC7C"
		},
		{
			"Source": {
				"Text": "ok"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3DB97BF644FDD1BF4494A9B4DB5A8C09"
		},
		{
			"Source": {
				"Text": "r.SetRes {0}x{1}f"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "454F1DF54F1A15AE43F9BFA3CE3E66C2"
		},
		{
			"Source": {
				"Text": "r.SetRes {0}x{1}wf"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "743E0BFB4D60BCA4BC30EA877248609F"
		},
		{
			"Source": {
				"Text": "r.TonemapperGamma {x}"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "52894BE347988F6253AA05817A3703FA"
		},
		{
			"Source": {
				"Text": "r.TonemapperGamma {x}"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A89C243545E51B78170CFF85BB9A7B6C"
		},
		{
			"Source": {
				"Text": "게이 시작"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B0658823493775C8311DECA6215E60EB"
		},
		{
			"Source": {
				"Text": "기록"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F51C1E954E4AB0A1B60C798F395ADC6E"
		},
		{
			"Source": {
				"Text": "김치호러"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "38E049354E8535E50B0238A353DCB5E5"
		},
		{
			"Source": {
				"Text": "다른 탈출구가 있는지 찾아봐야겠다."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B9EE43224A67CB381449AC917E3FFFB4"
		},
		{
			"Source": {
				"Text": "도구"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9A19127A405C6C385E9B35A9897A3D44"
		},
		{
			"Source": {
				"Text": "레지던트의 시체에서 ID 카드를 얻기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6A31447D487C64DE271F4BBAC5035981"
		},
		{
			"Source": {
				"Text": "마스크"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CE070D9C4DB7B1F078C801B946352F39"
		},
		{
			"Source": {
				"Text": "버리기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8841999C4B26E5F17D65AEB85D76FDBC"
		},
		{
			"Source": {
				"Text": "병실로 복귀하자"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A8A860534F7FF50DB13CE39E6B8D3AAE"
		},
		{
			"Source": {
				"Text": "병원을 더 탐색해보자"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C19E694F432BF722AB7949AD9FCA931D"
		},
		{
			"Source": {
				"Text": "사용"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F0EC553E45B0106F64DB14A52A667B75"
		},
		{
			"Source": {
				"Text": "소녀 귀신과 대화"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "399043274485C637E49660A95D3A86A6"
		},
		{
			"Source": {
				"Text": "소녀 귀신과 대화"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B7C0268144F4CE12A34B9B8169130302"
		},
		{
			"Source": {
				"Text": "소녀 귀신으로부터 도망쳐라"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BC5AC9E9459CF739B50EA78491556E67"
		},
		{
			"Source": {
				"Text": "소녀 귀신으로부터 살아남기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6BC4C14E4E7DD6A3007D3B9D94C5FA2C"
		},
		{
			"Source": {
				"Text": "소녀 귀신으로부터 숨기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0FF1940E45EDFB7B0702CBA03D8261A7"
		},
		{
			"Source": {
				"Text": "소녀와 대화하기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A4ED418E49D55FA9AEF2C8AA41997D90"
		},
		{
			"Source": {
				"Text": "수술을 성공적으로 끝마치기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6203D1B948A006434F0890A1C0895A43"
		},
		{
			"Source": {
				"Text": "아이엠규민 게이"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AD2AD9D14A1208A33AF041912A357234"
		},
		{
			"Source": {
				"Text": "약을 찾기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C885FF62446063B52E2D91B9BAA0BB68"
		},
		{
			"Source": {
				"Text": "영안실에 들어갈 수 있는 방법을 찾아보자"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "131258BA4A74400430DEFC8ED1C441F6"
		},
		{
			"Source": {
				"Text": "옵션 게이"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7F0FC5994E6F99F8EE0DC79E816E53B4"
		},
		{
			"Source": {
				"Text": "의사 출입증"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0538EBD34058B997816724BD310AD687"
		},
		{
			"Source": {
				"Text": "이것은  1 일 차"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "82FA92A04456B9AD22893B9E9375DF17"
		},
		{
			"Source": {
				"Text": "이것은  2 일 차"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6EE398D14F0CAFC9B6BC8C897FF55DE5"
		},
		{
			"Source": {
				"Text": "이것은  3 일 차"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9595E51B49FBDE6DECFBCFAA7E1AC1F1"
		},
		{
			"Source": {
				"Text": "이것은  4 일 차"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "20A42131457074E0C4AFE1877B5BAD2B"
		},
		{
			"Source": {
				"Text": "이것은  5 일 차"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1D7EBF824FF98D6858DB63A062667643"
		},
		{
			"Source": {
				"Text": "이것은  6 일 차"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FE44B23242E3B7B439EEDEA8F959B1A9"
		},
		{
			"Source": {
				"Text": "이것은  7 일 차"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "502491654F588C525268748DC3CF16FB"
		},
		{
			"Source": {
				"Text": "이것은 테스트 열쇠"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0E9922BF45A7133F68F2E8BA403A6AEE"
		},
		{
			"Source": {
				"Text": "이어하기게이"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "ED4F0BFB4DD66AC2861A9EB549175C50"
		},
		{
			"Source": {
				"Text": "인벤토리"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B46630FC4879DD4091FDCE96A999FC52"
		},
		{
			"Source": {
				"Text": "일기장"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D94871A84D91165F0D436B857E21D59B"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0C02DFB740D0073B2361CC87FEC62A93"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "30E63F29481DC797D0848A860A22E0BB"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4F1D6502489007660A950391E8089DF1"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "68F46D4B42F3C2EBBE5EC7819AC07A3D"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9CBCDB0149F229A583C112B26E567EE6"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B167692343661897B879F8817517ABB8"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D21B1F6A4FF7D41409EB8394444B8026"
		},
		{
			"Source": {
				"Text": "잠에 들자"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "067AC860417941DBFB3D48A413A0187F"
		},
		{
			"Source": {
				"Text": "조제실로 가보자"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BC8FB6E149C50D1D178B48B03B42DEF9"
		},
		{
			"Source": {
				"Text": "조제실에서 탈출하라"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CA27A25D4B958A5372B4F9982BB984AA"
		},
		{
			"Source": {
				"Text": "종료 규민"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A85D9D8E4CBDFAE66006AEBE83670DEF"
		},
		{
			"Source": {
				"Text": "탈출하기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4A8422F64CC341E659414ABCC7A95D9B"
		},
		{
			"Source": {
				"Text": "테스트까운"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "74D6263B48478FBE3943D2963B475820"
		},
		{
			"Source": {
				"Text": "해당 객체는 애님클래스 사용 안함"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7FD999BE45234A0C51F5F9B656DF7F79"
		},
		{
			"Source": {
				"Text": "혹시 모르니 1층부터 가볼까."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D975040443E428A6BA94CF9083E28392"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}